[
	{
		"id": "https://doi.org/10.1021/acs.jctc.4c01267",
		"type": "article-journal",
		"title": "Bootstrap Embedding for Molecules in Extended Basis Sets",
		"container-title": "Journal of Chemical Theory and Computation",
		"page": "",
		"volume": "",
		"issue": "",
		"source": "ACS Publications",
		"abstract": "Quantum embedding methods are powerful tools to exploit the locality of electron correlation, but thus far many wave function-in-wave function methods have focused on small (e.g., minimal) basis sets. One major challenge for extended basis sets lies in defining consistent atom- or fragment-localized orbitals in spite of the larger spatial extent of the underlying atomic orbitals. In this work, we modify a particular form of quantum embedding, bootstrap embedding (BE), to the case of extended basis sets. We find that using intrinsic atomic orbital (IAO) localization schemes alongside BE converges to ∼99.7% of the CCSD correlation energy in 3-21G, 6-311G, and cc-pVDZ basis sets for reasonably sized fragments. These results mark an important first step in extending the success of embedding methods to properly studying dynamic correlation.",
		"DOI": "10.1021/acs.jctc.4c01267",
		"author": [
			{
				"family": "Tran",
				"given": "H. K."
			},
			{
				"family": "Weisburn",
				"given": "L. P."
			},
			{
				"family": "Cho",
				"given": "M."
			},
			{
				"family": "Weatherly",
				"given": "S."
			},
			{
				"family": "Ye",
				"given": "H."
			},
			{
				"family": "Van Voorhis",
				"given": "T."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2024",
					12
				]
			]
		}
	},
	{
		"id": "https://doi.org/10.1116/6.0003899",
		"type": "article-journal",
		"title": "Removing defects from sputter damage on InGaP surfaces using thermal atomic layer etching",
		"container-title": "Journal of Vacuum Science & Technology A",
		"page": "062602",
		"volume": "42",
		"issue": "6",
		"source": "AIP Publishing",
		"abstract": "Thermal atomic layer etching (ALE) was utilized to remove sputter damage from InGaP samples. Removal of sputter damage from InGaP surfaces was measured using x-ray photoelectron spectroscopy (XPS). Damage was identified by the shifted doublets in the P 2p region of the XPS spectrum. Density functional theory identified the damage as corresponding to the undercoordinated atoms in the InGaP lattice. InGaP substrates were sputtered with Ar+ ions at 500 eV or 2 keV as a model system to simulate the exposure of InGaP to energetic species during plasma processing. The InGaP thermal ALE process used sequential exposures of hydrogen fluoride for fluorination and either trimethylaluminum or dimethylaluminum chloride for ligand exchange at 300 °C. The XPS spectra revealed that InGaP thermal ALE successfully removed damage from sputtering. The area of the shifted doublets in the P 2p region was progressively reduced versus the number of ALE cycles. After ALE, the resulting XPS spectra were equivalent to the spectrum of an InGaP sample with no sputter damage. A bulklike XPS spectrum showing minimal damage was recovered after 50 ALE cycles for a sample initially exposed to 500 eV sputtering. Sputtering at 2 keV required 100 ALE cycles to largely remove the surface defects. The etch depth consistent with 100 ALE cycles indicated a damaged material depth of ∼5–6 nm. In addition, Auger electron spectroscopy (AES) revealed that the Ar AES signal from implanted Ar in InGaP after sputtering was also progressively removed versus the number of ALE cycles.",
		"DOI": "10.1116/6.0003899",
		"author": [
			{
				"family": "Edel",
				"given": "R."
			},
			{
				"family": "Alexander",
				"given": "E."
			},
			{
				"family": "Nam",
				"given": "T."
			},
			{
				"family": "Cavanagh",
				"given": "A. S."
			},
			{
				"family": "Van Voorhis",
				"given": "T."
			},
			{
				"family": "George",
				"given": "S. M."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2024",
					11
				]
			]
		}
	},
		{
		"id": "https://doi.org/10.1021/acs.jpclett.4c02686",
		"type": "article-journal",
		"title": "Electron Correlation in 2D Periodic Systems from Periodic Bootstrap Embedding",
		"container-title": "The Journal of Physical Chemistry Letters",
		"page": "11992–12000",
		"volume": "15",
		"issue": "48",
		"source": "ACS Publications",
		"abstract": "Given the growing significance of 2D materials in various optoelectronic applications, it is imperative to have simulation tools that can accurately and efficiently describe electron correlation effects in these systems. Here, we show that the recently developed bootstrap embedding (BE) accurately predicts electron correlation energies and structural properties for 2D systems. Without explicit dependence on the reciprocal space sum (k-points) in the correlation calculation, our proof-of-concept calculations shows that BE can typically recover ∼99.5% of the total minimal basis electron correlation energy in 2D semimetal, insulator, and semiconductors. We demonstrate that BE can predict lattice constants and bulk moduli for 2D systems with high precision. Furthermore, we highlight the capability of BE to treat electron correlation in twisted bilayer graphene superlattices with large unit cells containing hundreds of carbon atoms. We find that as the twist angle decreases toward the magic angle, the correlation energy initially decreases in magnitude, followed by a subsequent increase. We conclude that BE is a promising electronic structure method for future applications to 2D materials.",
		"DOI": "10.1021/acs.jpclett.4c02686",
		"author": [
			{
				"family": "Meitei",
				"given": "O. R."
			},
			{
				"family": "Van Voorhis",
				"given": "T."
			},
		],
		"issued": {
			"date-parts": [
				[
					"2024",
					11
				]
			]
		}
	},
		{
		"id": "http://zotero.org/groups/2386072/items/NU9LTX7C",
		"type": "article-journal",
		"title": "Segmentation of Nuclei in Histopathology Images by Deep Regression of the Distance Map",
		"container-title": "IEEE Transactions on Medical Imaging",
		"page": "448-459",
		"volume": "38",
		"issue": "2",
		"source": "IEEE Xplore",
		"abstract": "The advent of digital pathology provides us with the challenging opportunity to automatically analyze whole slides of diseased tissue in order to derive quantitative profiles that can be used for diagnosis and prognosis tasks. In particular, for the development of interpretable models, the detection and segmentation of cell nuclei is of the utmost importance. In this paper, we describe a new method to automatically segment nuclei from Haematoxylin and Eosin (H&E) stained histopathology data with fully convolutional networks. In particular, we address the problem of segmenting touching nuclei by formulating the segmentation problem as a regression task of the distance map. We demonstrate superior performance of this approach as compared to other approaches using Convolutional Neural Networks.",
		"DOI": "10.1109/TMI.2018.2865709",
		"author": [
			{
				"family": "Naylor",
				"given": "P."
			},
			{
				"family": "Laé",
				"given": "M."
			},
			{
				"family": "Reyal",
				"given": "F."
			},
			{
				"family": "Walter",
				"given": "T."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019",
					2
				]
			]
		}
	},
		{
		"id": "https://www.nature.com/articles/s41467-024-52368-5",
		"type": "article-journal",
		"title": "Super-resolution techniques to simulate electronic spectra of large molecular systems",
		"container-title": "Nature Communications",
		"page": "",
		"volume": "15",
		"issue": "8001",
		"source": "Nature",
		"abstract": "An accurate treatment of electronic spectra in large systems with a technique such as time-dependent density functional theory is computationally challenging. Due to the Nyquist sampling theorem, direct real-time simulations must be prohibitively long to achieve suitably sharp resolution in frequency space. Super-resolution techniques such as compressed sensing and MUSIC assume only a small number of excitations contribute to the spectrum, which fails in large molecular systems where the number of excitations is typically very large. We present an approach that combines exact short-time dynamics with approximate frequency space methods to capture large narrow features embedded in a dense manifold of smaller nearby peaks. We show that our approach can accurately capture narrow features and a broad quasi-continuum of states simultaneously, even when the features overlap in frequency. Our approach is able to reduce the required simulation time to achieve reasonable accuracy by a factor of 20-40 with respect to standard Fourier analysis and shows promise for accurately predicting the whole spectrum of large molecules and materials.",
		"DOI": "10.1038/s41467-024-52368-5",
		"author": [
			{
				"family": "Kick",
				"given": "M."
			},
			{
				"family": "Alexander",
				"given": "E."
			},
			{
				"family": "Beiersdorfer",
				"given": "A."
			},
			{
				"family": "Van Voorhis",
				"given": "T."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2024",
					9
				]
			]
		}
	}
]
